# მომხმარებელს შეეკითხეთ სწავლობს თუარა გოაში, თუ სწავლობს შეეკითხეთ ომელ ჯგუფშია, თუ პასუხი იქნება ჯგუფი13 შეეკითეთ რომ არის თუ არა გაბრიელი მისი მენტორი, თუ პასუხი იქნება კი უთხარით რომ თქვენც აქ სწავლობთ და ნამდვილად გაბრიელია ორივეს მენტორი, თუ პასუხი არიქნება გაბრიელი ყველა სხვა შემთხვევაში დაუბეჭდეთ რომ ის ტყუის და არარის სინამდვილეში ჯგუფ 13 ში
academy = input('გამარჯობა ნუგზარი, დადიხარ თუ არა შენ გოა-ში ? ')
if academy ==  ' კი':
    print(' ძალიან კარგი მეც გოაში დავდივარ ')
else:
    print('მერე შემოდი რას ელოდები ')
